<?php return array (
  0 =>array (
    	'银行' ,
    	'支行' ,
  		
  		
  		
  ),
	1=>array(
			'中行' ,
			'农行' ,
			'工行' ,
			'交行' ,
			'建行' ,
			'华夏' ,
			'民生' ,
			'信合' ,
			'招行' ,
			'广大' ,
			'邮储' ,
			'兴业' ,
			'浦发' ,
			'中信' ,
			'深发展' ,
			'农商' ,
	),
		2=>array(
				'国家开发银行' ,
				'中国进出口银行' ,
				'中国农业发展银行' ,
				'中国工商银行' ,
				'中国农业银行' ,
				'中国银行' ,
				'中国建设银行' ,
				'交通银行' ,
				'中信银行' ,
				'中国光大银行' ,
				'华夏银行' ,
				'广发银行' ,
				'平安银行' ,
				'招商银行' ,
				
				'上海浦东发展银行' ,
				'兴业银行' ,
				'民生银行' ,
				'恒丰银行' ,
				'浙商银行' ,
				'渤海银行' ,
				'中国邮政储蓄银行' ,
				
		)
);?>